[
    {
        "author": "William Shakespeare",
        "quote": "Allí donde el agua alcanza su mayor profundidad, se mantiene más en calma"
    },
    {
        "author": "Alfonso X “El Sabio”",
        "quote": "La libertad consiste en poder hacer todo lo que no daña a otro"
    },
    {
        "author": "Madre Teresa de Calcuta",
        "quote": "La paz comienza con una sonrisa"
    },
    {
        "author": "Reina Victoria",
        "quote": "Los grandes acontecimientos me hacen estar tranquila y en calma; son sólo bagatelas las que me irritan los nervios"
    },
    {
        "author": "Eckhart Tolle",
        "quote": "Cuando estás presente, puedes permitir que la mente sea como es sin enredarte en ella"
    },
    {
        "author": "Martha Beck",
        "quote": "Practico mantener la calma todo el tiempo, a partir de situaciones que son tensas"
    },
    {
        "author": "Marco Tulio Cicerón",
        "quote": "La persecución, incluso de las mejores cosas, debe ser calmada y tranquila"
    },
    {
        "author": "Hodge",
        "quote": "La soledad es la casa de la paz"
    },
    {
        "author": "Colleen Patrick-Goudreau",
        "quote": "¿Con qué frecuencia hablamos sólo para llenar el espacio tranquilo? ¿Cuántas veces perdemos el aliento hablando sin sentido?"
    },
    {
        "author": "Michael Caine",
        "quote": "Sé como un pato. Calma en la superficie, pero batiendo como del demonio por debajo"
    },
    {
        "author": "Publilio Siro",
        "quote": "Cualquier persona puede sostener el timón cuando el mar está en calma"
    },
    {
        "author": "Dorothy Parker",
        "quote": "Los que se enferman de la calma es que no conocen la tormenta"
    },
    {
        "author": "Steven Seagal",
        "quote": "Como practicante de las artes marciales de toda la vida, estoy capacitado para mantener la calma en medio de la adversidad y el peligro"
    },
    {
        "author": "Thomas Jefferson",
        "quote": " Los hombres tímidos prefieren la calma del despotismo, al mar tempestuoso de la libertad"
    },    
    {
        "author": "Paramahansa Yogananda",
        "quote": " Mantén la calma, sereno, siempre al mando de ti mismo. A continuación, descubre lo fácil que es llevarse bien"
    },
    {
        "author": "Munia Khan",
        "quote": "Para mí a veces un cielo de silencio es más expresivo que el rugido del mar"
    },
    {
        "author": "Blaise Pascal",
        "quote": "Las miserias de todos los hombres se derivan de no poder sentarse tranquilos en una habitación estando solos"
    },
    {
        "author": "Chris Kyle",
        "quote": "Reduce tu ritmo cardíaco, mantén la calma. Tienes que disparar en medio de tus latidos"
    },
    {
        "author": "Fiona Apple",
        "quote": " Eres la calma bajo las olas en el azul de mi olvido"
    },
    {
        "author": "Dalai Lama",
        "quote": "Una mente en calma trae fuerza interior y confianza en uno mismo, por eso es muy importante para la buena salud"
    },
    {
        "author": "Roseanne Barr",
        "quote": "Medito, así que sé cómo encontrar un lugar tranquilo para estar en calma y en paz"
    },
    {
        "author": "Kathryn L. Nelson",
        "quote": "A veces es el observador silencioso que más ve"
    },
    {
        "author": "Shannon L. Alder",
        "quote": "El silencio es una mentira que grita a la luz"
    },
    {
        "author": "LL Cool J",
        "quote": "Cuando la adversidad te golpea, es cuando tienes que ser el más tranquilo. Dar un paso atrás, permanecer fuerte, permanecer conectado a la tierra y seguir adelante"
    },
    {
        "author": "Toba Beta",
        "quote": "El único orden en el universo es sólo un ciclo que va de la calma al caos y viceversa"
    },
    {
        "author": "Chris Bradford",
        "quote": "Un samurái debe mantener la calma en todo momento, incluso en la cara del peligro"
    },
    {
        "author": "Alfred Hitchcock",
        "quote": "Estoy lleno de temores y hago todo lo posible para evitar dificultades y cualquier tipo de complicaciones. Me gusta que todo lo que me rodea sea claro como el cristal y esté completamente en calma"
    },
    {
        "author": "Kylie Minogue",
        "quote": "Me encanta tomar un baño con hermosa y relajante música, y no tener prisa para hacer nada. Es una indulgencia maravillosa, y me ayuda a calmarme y dejar de correr mi mente durante horas extraordinarias"
    },
    {
        "author": "Toba Beta",
        "quote": "Un hombre en calma es como un árbol que da sombra. Las personas que necesitan refugio se acercan a él"
    },
    {
        "author": "Gayle Forman",
        "quote": "Está todo tranquilo ahora. Tan tranquilo que casi se puede oír los sueños de otras personas"
    },
    {
        "author": "Philip K. Dick",
        "quote": "Cuando estás loco, aprendes a guardar silencio"
    },
    {
        "author": "Rollo May",
        "quote": "Con el fin de estar abierto a la creatividad, uno debe tener la capacidad para el uso constructivo de la soledad. Hay que superar el miedo a estar solo"
    },
    {
        "author": "Robert Greene",
        "quote": "Dulces son los pensamientos con agradables contenidos, la mente tranquila es más rica que una corona"
    },
    {
        "author": "Indra Devi",
        "quote": "Dale a tu marido cualquier mala noticia cuando todo esté en calma, no cuando abre la puerta"
    },
    {
        "author": "Séneca",
        "quote": "No hay más calma que la engendrada por la razón"
    },
    {
        "author": "Goethe",
        "quote": "El hombre feliz es aquel que siendo rey o campesino, encuentra paz en su hogar"
    },
    {
        "author": "Mikhail Lermontov",
        "quote": "Más de un río tranquilo comienza como una cascada turbulenta, sin embargo, ninguno se precipita ni se agita durante todo el camino hasta el mar"
    },
    {
        "author": "Bob Newhart",
        "quote": "Soy un minimalista. Me gusta decir lo máximo con lo mínimo"
    },
    {
        "author": "Osho",
        "quote": "Ese es el simple secreto de la felicidad. Hagas lo que hagas, no dejes que el pasado se interponga, no dejes que el futuro te moleste"
    },
    {
        "author": "Channing Pollock",
        "quote": "La calma y la confianza están tan lejos de la vanidad como el deseo de tener una vida decente está alejado de la codicia"
    },
    {
        "author": "Mason Cooley",
        "quote": "El romance es tempestuoso. El amor está en calma"
    },
    {
        "author": "Lao Tzu",
        "quote": "Ten paciencia. Espera hasta que el barro se asiente y el agua esté clara. Permanece inmóvil hasta que la acción correcta surja por si misma"
    },
    {
        "author": "Vagabond",
        "quote": "Preocupado por una sola hoja no verás el árbol"
    },
    {
        "author": "Dalai Lama",
        "quote": "Solo el desarrollo de la compasión y comprensión de otros nos puede traer la tranquilidad y felicidad que todos buscamos"
    },
    {
        "author": "Thomas Jefferson",
        "quote": "No es riqueza ni esplendor, sino tranquilidad y ocupación lo que te da la felicidad"
    },
    {
        "author": "Stephen Gardiner",
        "quote": "Solo desde una calma interna, el hombre fue capaz de descubrir y formar entornos tranquilos"
    },
    {
        "author": "James Allen",
        "quote": "Cuanto más tranquilo se vuelve un hombre, mayor es su éxito, sus influencias, su poder. La tranquilidad de la mente es una de las bellas joyas de la sabiduría"
    },
    {
        "author": "Peter Stuyvesant",
        "quote": "Me sostengo por la tranquilidad de un corazón recto y leal"
    },
    {
        "author": "Siddhārtha Gautama",
        "quote": "La paz viene del interior. No la busques fuera"
    },
    {
        "author": "Erasmo de Rotterdam",
        "quote": "La verdadera alegría nace de la buena conciencia"
    },
    {
        "author": "Albert Einstein",
        "quote": "La paz no se puede mantener por la fuerza; solo se puede conseguir por la comprensión"
    },
    {
        "author": "Marco Aurelio",
        "quote": "La tranquilidad perfecta consiste en el buen orden de la mente en tu propio reino"
    },
    {
        "author": "Confucio",
        "quote": "El silencio es el verdadero amigo que nunca traiciona"
    },
    {
        "author": "Paramahansa Yogananda",
        "quote": "Permanece calmado, sereno, siempre al mando de ti mismo. Encontrarás entonces qué sencillo es llevarse bien"
    },
    {
        "author": "Debasish Mridha",
        "quote": "La felicidad es la naturaleza, belleza y tranquilidad"
    },
    {
        "author": "Anatole France",
        "quote": "La vejez conduce a una tranquilidad indiferente que asegura la paz interior y exterior"
    },
    {
        "author": "Deborah Day",
        "quote": "La sabiduría viene de la reflexión"
    },
    {
        "author": "Walt Whitman",
        "quote": "La paz siempre es hermosa"
    },
    {
        "author": "Stirling Moss",
        "quote": "El movimiento es tranquilidad"
    },
    {
        "author": "Debasish Mridha",
        "quote": "La felicidad es un estado de consciencia que viene de la tranquilidad, servicio, amor y perdón"
    },
    {
        "author": "Swami Sivananda",
        "quote": "El verdadero progreso espiritual del aspirante se mide por el grado en que se logra la tranquilidad interior"
    },
    {
        "author": "Kwame Nkrumah",
        "quote": "Preferimos autogobierno en el peligro que la servidumbre en la tranquilidad"
    },
    {
        "author": "Proverbio japonés",
        "quote": "El mejor amigo a escuchar es el silencio"
    },
    {
        "author": "William Penn",
        "quote": "El verdadero silencio es el descanso de la mente; es para el espíritu lo que dormir es para el cuerpo, nutrición y refrigerio"
    },
    {
        "author": "Buddha",
        "quote": "Aquellos que están libres del resentimiento seguro encontrarán la paz"
    },
    {
        "author": "Matthew Henry",
        "quote": "Después de la tormenta viene la calma"
    },
    {
        "author": "Amado Nervo",
        "quote": "El signo más evidente de que se ha encontrado la verdad es la paz interior"
    },
    {
        "author": "Lao Tzu",
        "quote": "El silencio es la fuente de la fortaleza"
    },
    {
        "author": "Michel de Montaigne",
        "quote": "La fama y la tranquilidad nunca pueden ser compañeras de cama"
    },
    {
        "author": "Joel Goldsmith",
        "quote": "Nuestro regalo más grande es el trueno del Silencio"
    },
    {
        "author": "Proverbio árabe",
        "quote": "El silencio es medicación para el dolor"
    },
    {
        "author": "Napoleón",
        "quote": "En los trances duros y lo mismo en la bonanza, tente siempre con ánimo sosegado"
    },
    {
        "author": "Proverbio alemán",
        "quote": "El silencio es una cerca alrededor de la sabiduría"
    },
    {
        "author": "Meister Eckhart",
        "quote": "Todo lo que Dios quiere del hombre es un corazón pacífico"
    },
    {
        "author": "Gandhi",
        "quote": "No hay camino para la paz, solo hay paz"
    },
    {
        "author": "Christina Rossetti",
        "quote": " El silencio es más musical que cualquier canción"
    },
    {
        "author": "Chris Prentiss",
        "quote": "El estrés proviene de la forma en que te relacionas con eventos o situaciones"
    },
    {
        "author": "Paulo Coelho",
        "quote": "La calma absoluta no es la ley del océano. Lo mismo ocurre en el océano de la vida"
    },
    {
        "author": "Natalie Goldberg",
        "quote": "El estrés es un estado ignorante. Con el crees que todo es una emergencia. Nada es tan importante"
    },
    {
        "author": "Proverbio marino",
        "quote": "Delfines que mucho saltan, viento traen y calma espantan."
    },
    {
        "author": "Anónimo",
        "quote": " Recuerda que cuanto más nerviosa está la gente, más provechoso es sentirte tranquilo"
    },
    {
        "author": "John Cage",
        "quote": "Descubrí que aquellos que rara vez moran en sus emociones, saben mejor que nadie lo que una emoción es"
    },
    {
        "author": "San Francisco de Sales",
        "quote": "Hay que obrar siempre con tranquilidad y calma"
    },
    {
        "author": "Anónimo",
        "quote": "Si te preocupas por lo que podría ser, y te preguntas que podría haber sido, ignorarás lo que es"
    },
    {
        "author": "Anónimo",
        "quote": "Ser feliz no significa que todo es perfecto. Significa que has decidido ver más allá de las imperfecciones"
    },
    {
        "author": "Rubén Darío",
        "quote": "La virtud está en ser tranquilo y fuerte; con el fuego interior todo se abrasa"
    },
    {
        "author": "Séneca",
        "quote": "Toda la armonía total de este mundo está formada por discordancias"
    },
    {
        "author": "Voltaire",
        "quote": "Todo les sale bien a las personas de carácter dulce y alegre"
    },
    {
        "author": "Buda",
        "quote": "Todo lo que somos es el resultado de lo que hemos pensado; está fundado en nuestros pensamientos y está hecho de nuestros pensamientos"
    },
    {
        "author": "Lao Tse",
        "quote": "Todo pasa; sólo la serenidad permanece"
    },
    {
        "author": "Eckhart Tolle",
        "quote": "La culpa, el arrepentimiento, el resentimiento, la tristeza y cualquier forma contraria al perdón, es causada por un exceso de pasado y una falta de presente"
    },
    {
        "author": "Confucio",
        "quote": "Si no estamos en paz con nosotros mismos, no podemos guiar a otros en la búsqueda de su propia paz"
    },
    {
        "author": "François de la Rochefoucauld",
        "quote": "Si no tenemos paz dentro de nosotros, de nada sirve buscarla fuera"
    },
    {
        "author": "Robert Baden-Powell",
        "quote": "Si tenéis el hábito de tomar las cosas con alegría, rara vez os encontraréis en circunstancias difíciles"
    },
    {
        "author": "Eric Hoffer",
        "quote": "Buscar la felicidad es una de las principales fuentes de la infelicidad"
    },
    {
        "author": "Anónimo",
        "quote": "Ten buena conciencia y tendrás siempre alegría. Si alguna alegría hay en el mundo la tiene seguramente el hombre de corazón puro"
    },
    {
        "author": "Proverbio chino",
        "quote": "La tensión es quien crees que deberías ser. La relajación es quien eres"
    },
    {
        "author": "Buda",
        "quote": "El bienestar y la salud son un deber, de otra manera no podríamos mantener nuestra mente fuerte y clara"
    },
    {
        "author": "Stephen Covey",
        "quote": "Si crees que el problema esta ahí fuera, para. Ese pensamiento es tu problema"
    }  
]
